Repository: VetalLozik/test
Catalog: */sample (1).xlf
Languages: german

# Frame_9::Aaaaaaa[0]
source: aaaaaaa1
german: aaaaaa1

# Frame_9::Aaaaaaa[1]
source: aaaaaaa
german: aaaaaa

# Frame_9::Dddddddd[1]
source: dddddddd
german: dddddddddd

# Frame_10::Aaaaaa
source: aaaaaa
german: aaaaa

# Frame_10::Bbbbbb
source: bbbbbb
german: bbbbb

# Frame_10::Ccccc
source: ccccc
german: ccccccc

# Frame_10::Dddddd
source: dddddd
german: dddddddd

# Frame_11::Tttttt
source: tttttt
german: ttttttt

# Frame_11::Fffffff
source: fffffff
german: ffffff

# Frame_11::Jjjjjjjj
source: jjjjjjjj
german: jjjjjjjjj
